fix render mermaid on github
